<template>
  <p class="py-4">
    คำอธิบายคอร์สออนไลน์<br />
    เพราะ PAT 1 ยาก เราจึงต้องเตรียมตัวก่อนสอบจริง คะแนน PAT 1 100 คะแนน
    ก็ทำให้คะแนนรวมของเราเลือกคณะได้มากมาย <br />
    แค่เรารู้เนื้อหาที่จะออกสอบ ก็สามารถกำหนดคะแนนตัวเองได้แล้ว คอร์สนี้แบ่งเนื้อหาออกเป็น
    4 กลุ่ม เรียงตามความน่าจะเก็บ ดังนี้ <br />
    1. ง่าย/ออกเยอะ<br />
    2. ง่าย/ออกน้อย<br />
    3. ยาก/ออกเยอะ<br />
    4. ยาก/ออกน้อย<br />
    <br />
    ประโยชน์ที่ผู้เรียนจะได้รับ<br />
    1. สรุปเนื้อหาคณิตศาสตร์ระดับ ม.4 ม.5 ม.6 ที่ออกข้อสอบ PAT 1<br />
    2. วิเคราะห์ข้อสอบและแนะนำวิธีทำข้อสอบ PAT 1<br />
    3. สอนเทคนิคการทำข้อสอบ PAT 1 เพื่อให้ได้คะแนนสูงสุด<br />
    <br />
    ใครควรเรียนคอร์สออนไลน์นี้<br />
    1. นักเรียนที่กำลังศึกษาอยู่ในระดับชั้น ม.4 ม.5 ม.6<br />
    2. นักเรียนที่เตรียมสอบเข้ามหาวิทยาลัย<br />
    3. นิสิต นักศึกษา ที่ต้องการสอบเข้ามหาวิทยาลัยใหม่<br />
    <br />
    ผู้เรียนต้องมีความรู้อะไรมาก่อน<br />
    ไม่จำเป็นต้องมีความรู้พื้นฐานมาก่อน เพราะคอร์สนี้จะสอนเทคนิคพิชิตคะแนน PAT 1
    อ่อนแค่ไหนก็เรียนได้
  </p>
</template>
